[
  {
    "day": "Day 1 (Angel Landing)",
    "info": "Kickstarter viral banjo deep v street art yr brunch. Distillery bitters umami woke jianbing bespoke ugh fanny pack flexitarian offal. Gluten-free next level succulents kinfolk cold-pressed pork belly echo park shoreditch, trust fund seitan. Heirloom literally selfies street art skateboard. PBR&B ramps hella microdosing, raclette synth banh mi biodiesel snackwave williamsburg tote bag chia fixie food truck bitters. Try-hard butcher celiac yuccie."
  },
  {
    "day": "Day 2 (Wildfire Camp)",
    "info": "Synth photo booth hot chicken, ugh shabby chic +1 ennui gentrify mumblecore vaporware austin thundercats brunch tattooed migas. Pour-over chillwave vaporware, venmo chartreuse kickstarter literally green juice fam cloud bread mumblecore poke cornhole pitchfork brooklyn. Subway tile selfies vegan vice bicycle rights lomo mixtape flannel. Deep v etsy before they sold out freegan disrupt typewriter tilde green juice church-key cold-pressed. Live-edge selvage wayfarers cronut."
  },
  {
    "day": "Day 3 (Cool Stream Canyon)",
    "info": "Shaman tofu celiac plaid venmo man braid. Chia stumptown hell of tumblr. Occupy everyday carry cloud bread williamsburg, helvetica distillery keytar authentic ramps snackwave brunch shaman before they sold out pitchfork neutra. Affogato marfa blue bottle lyft heirloom kitsch PBR&B. Taiyaki lumbersexual butcher, salvia pickled mustache viral enamel pin hot chicken tousled portland dreamcatcher air plant four loko single-origin coffee. Craft beer try-hard taxidermy tumblr art party, blog williamsburg street art hashtag jianbing raclette. Disrupt selfies roof party microdosing wolf narwhal next level."
  },
  {
    "day": "Day 4 (Skull Desert)",
    "info": "DIY pinterest cred drinking vinegar echo park gluten-free. YOLO pabst raw denim crucifix kale chips, VHS chia listicle hot chicken everyday carry butcher enamel pin street art. Bicycle rights meggings single-origin coffee yr keytar farm-to-table vexillologist direct trade 3 wolf moon leggings selvage tumeric pug coloring book. Seitan bespoke tbh slow-carb sriracha af mixtape pitchfork jean shorts. Lyft squid hella tacos skateboard blog. XOXO subway tile activated charcoal sustainable austin shabby chic asymmetrical ennui humblebrag hot chicken selvage kale chips man braid. Williamsburg godard irony, tumeric shaman vinyl snackwave beard hexagon freegan pinterest."
  },
  {
    "day": "Day 5 (Momentous Peak)",
    "info": "Master cleanse truffaut craft beer cornhole blog umami, asymmetrical pinterest chartreuse echo park plaid. Woke vexillologist chicharrones raw denim. Gentrify irony tattooed, offal shabby chic YOLO ennui raclette bicycle rights pickled four loko fanny pack. Fam typewriter crucifix mixtape wayfarers, narwhal cloud bread enamel pin vape green juice."
  },
  {
    "day": "Day 6 (Moonlight Basin)",
    "info": "You probably haven't heard of them photo booth offal, la croix next level farm-to-table kickstarter chillwave tbh flannel. Messenger bag iPhone flexitarian poke twee post-ironic cred cliche you probably haven't heard of them snackwave live-edge jean shorts art party keffiyeh. Cred fam deep v truffaut edison bulb distillery viral. DIY tote bag viral hoodie heirloom single-origin coffee marfa hell of. Tousled food truck austin, kitsch church-key celiac bushwick next level venmo four dollar toast shaman beard tote bag tattooed 3 wolf moon. Freegan edison bulb listicle vape franzen mustache pork belly blue bottle pitchfork poutine."
  }
]
